КВ-0000001|Арабаджи Інна Михайлівна|0|9180000115|КВЦ0000162||7755|0|КРБК-010103|2014-04-08|
КВ-0000116|Никитюк Наталія Анатоліївна|0|9180000116|КВЦ0000162||7756|0|КРБК-010102|2014-04-08|
КВ-0000117|Фоменко Вікторія Олександрівна|0|9180000117|КВЦ0000162||7759|0|КРБК-010105|2014-04-08|
КВ-0000118|Мазуренко Вікторія Сергіївна|0|9180000118|КВЦ0000162||7760|0|КРБК-010106|2014-04-08|
КВ-0000119|Давидова Юлія Володимирівна|0|9180000119|КВЦ0000162||7761|0|КРБК-010104|2014-04-08|
КВ-0000122|Приватне підприємство "Тракторозапчасть"|0|9180000122|КВЦ0000067||7763|0|КРБК-008191|2014-04-08|
КВ-0000120|Іванченко Сергій Андрійович|0|9180000120|КВЦ0000178|КВ-0000005|7758|0|КРБК-09722|2014-04-08|
КВ-0000121|Зралко Ярослав Петрович|0|9180000121|КВЦ0000105||7762|0|КРБК-09721|2014-04-08|
КВ-0000123|ПРИВАТНЕ ПІДПРИЄМСТВО "ШЛЯХБУДТЕХНІКА"|0|9180000123|КВЦ0000067||7764|0|КРБК-008192|2014-04-08|
КВ-0000125|ПРИВАТНЕ ПІДПРИЄМСТВО "ЮНІС ПАК"|0|9180000125|КВ-0000358||7766|0|КРБК-006597|2014-04-01|
КВ-0000124|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ОХОРОННА ФІРМА "БЕЗПЕКА ЦЕНТР"|0|9180000124|КВЦ0000129||7765|0|КРБК-009415|2014-04-09|
КВ-0000127|Херсонська філія Товариства з обмеженою відповідальністю "Укравтозапчастина"|0|9180000127|КВЦ0000177||7768|0|КРБК-008617|2014-04-10|
КВ-0000126|ПРИВАТНЕ ПІДПРИЄМСТВО "БЛАГОБУД БЦ"|0|9180000126|КВЦ0000178||7767|0|КРБК-010088|2014-04-09|
КВ-0000130|Товариство з обмеженою відповідальністю "Електросталь-Сервіс"|0|9180000130|КВЦ0000246||7770|0|КРБК-009341|2014-04-10|
КВ-0000129|ТОВАРИСТВО З ДОДАТКОВОЮ ВІДПОВІДАЛЬНІСТЮ "НОВОІВАНІВСЬКИЙ ЦУКРОВИЙ ЗАВОД"|0|9180000129|КВЦ0000226||7769|0|КРБК-009485|2018-02-20|
КВ-0000131|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "КБ ТЕХНОФІЛЬТР"|0|9180000131|КВЦ0000067||7771|0|КРБК-009474|2014-04-10|
КВ-0000132|Головачук Володимир Васильович|0|9180000132|КВЦ0000161|КВЦ0000121|7772|0|КРБК-009253|2014-04-11|
КВ-0000133|Фізична особа-підприємець Бідула Павло Васильович|0|9180000133|КВЦ0000161|КВЦ0000030|7773|0|КРБК-010197|2014-04-14|
КВ-0000134|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ГРАНД МОНТАЖ"|0|9180000134|КВЦ0000139||7774|0|КРБК-010198|2014-04-14|
КВ-0000135|Хацановський Юрій Станіславови|0|9180000135|КВЦ0000161|КВЦ0000112|7775|0|КРБК-009256|2014-04-14|
КВ-0000136|Товариство з обмеженою відповідальністю "Транспорта Компанія "Логіфлор"|0|9180000136|КВЦ0000226||7776|0|КРБК-009342|2014-04-14|
КВ-0000137|Беленок Костянтин Юрійович|0|9180000137|КВЦ0000178||7777|0|КРБК-10089|2014-04-14|
КВ-0000138|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ДАРОЛ"|1|9180000138|КВЦ0000129||7778|0|КРБК-009416|2017-10-01|
КВ-0000140|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "МТ СУДОСЕРВІС"|0|9180000140|КВ-0000317||7779|0|КРБК-9623|2014-04-15|
КВ-0000139|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ПРОМЮНІОН"|0|9180000139|КВ-0000358|КВЦ0000223|7780|0|КРБК-008895|2014-04-15|
КВ-0000141|Украерорух Львівський РСП Украероруху|0|9180000141|КВЦ0000161||7781|0|КРБК-009257|2014-04-10|
КВ-0000142|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ШОВКОВИЙ ШЛЯХ"|0|9180000142|КВЦ0000129||7782|0|КРБК-009417|2014-04-16|
КВ-0000143|ПРИВАТНЕ АКЦІОНЕРНЕ ТОВАРИСТВО "РІВНЯНСЬКЕ"|0|9180000143|КВЦ0000067||7783|0|КРБК-008193|2014-04-16|
КВ-0000144|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ЯВІР-ІНВЕСТ."|0|9180000144|КВЦ0000161||7784|0|КРБК-009258|2014-04-17|
КВ-0000145|Товариство з обмеженою відповідальністю "Леополіс-Плюс"|0|9180000145|КВЦ0000161||7785|0|КРБК-009259|2014-04-17|
КВ-0000146|Товариство з обмеженою відповідальністю "Атлантик-Гейзер"|0|9180000146|КВЦ0000162||7787|0|КРБК-010101|2014-04-17|
КВ-0000147|Шпиляк Михайло Михайлович|0|9180000147|КВЦ0000161||7786|0|КРБК-009379|2014-04-17|
КВ-0000148|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ТОРГОВИЙ ДІМ СТАТУМ-УКРАЇНА"|0|9180000148|КВЦ0000129||7789|0|КРБК-009418|2014-04-17|
КВ-0000149|Мале приватне підприємство "ТЕТІС-ІІ"|0|9180000149|КВ-0000358|КВЦ0000223|7788|0|КРБК-008896|2014-04-17|
КВ-0000150|Неруш Лариса Володимирівна|0||КВЦ0000162|||0|КРБК-Б/Н|2014-04-14|
КВ-0000151|Дученко Наталія Володимирівна|0|9180000151|КВ-0000317|КВЦ0000037|7790|0|КРБК-009663|2014-04-17|
КВ-0000153|ПРИВАТНЕ ПІДПРИЄМСТВО "ВЕСТРЕМ"|0|9180000153|КВЦ0000161|КВЦ0000280|7791|0|КРБК-009251|2014-04-10|
КВ-0000154|Максимюк Олександр Дмитрович|0|9180000154|КВЦ0000161|КВЦ0000145|7792|0|КРБК-009260|2014-04-18|
КВ-0000155|ПРИВАТНЕ ПІДПРИЄМСТВО "ГОЛДЕН-ФАРМ"|0|9180000155|КВЦ0000162||7793|1|КРБК-010107|2014-04-22|
КВ-0000157|Товариство з обмеженою відповідальністю "Гермес-1 Україна"|0|9180000157|КВ-0000317||7795|0|КРБК-009625|2014-04-22|
КВ-0000159|Товариство з обмеженою відповідальністю "Аграрний фонд Терещенка"|0|9180000159|КВЦ0000139||7797|0|КРБК-010199|2018-09-01|
КВ-0000158|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "АКВААРТ ПІВДЕННО-ЗАХІД"|0|9180000158|КВЦ0000129||7796|0|КРБК-009421|2014-04-22|
КВ-0000156|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "БЕБІ-ЛАЙФ ПЛЮС"|0|9180000156|КВЦ0000129||7794|0|КРБК-009420|2014-04-22|
КВ-0000160|ПРИВАТНЕ АКЦІОНЕРНЕ ТОВАРИСТВО "РОСАВА"|1|9180000160|КВЦ0000178||7798|0|КРБК-010090|2014-04-09|
КВ-0000161|Приватне підприємство "Бест Реал"|0|9180000161|КВ-0000317|КВЦ0000037|7799|0|КРБК-009624|2014-04-23|
КВ-0000164|Зотов Олексій Леонідович|0|9180000164|КВЦ0000129||7802|0|КРБК-009419|2018-07-26|
КВ-0000162|Коломоєць Вадим Миколайович|0|9180000162|КВ-0000317|КВЦ0000264|7800|0|КРБК-009026|2014-04-23|
КВ-0000163|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "АГРО-КЛАС"|0|9180000163|КВЦ0000162||7801|0|КРБК-010108|2014-04-23|
КВ-0000165|Швець Наталія Олександрівна|0|9180000165|КВЦ0000178|КВ-0000005|7803|0|КРБК-009724|2014-04-24|
КВ-0000166|Добровольський Вадим Артурович|0|9180000166|КВЦ0000178|КВ-0000005|7804|0|КРБК-009723|2014-04-24|
КВ-0000169|Чулкова Вікторія Вікторівна|0|9180000169|КВЦ0000129||7807|0|КРБК-6598|2014-04-25|
КВ-0000172|ПРИВАТНЕ ПІДПРИЄМСТВО "МАС ПЛЮС"|0|9180000172|КВЦ0000161|КВЦ0000049|7810|0|КРБК-009261|2014-04-25|
КВ-0000167|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ТЕКА ПЕТРОЛЕУМ"|0|9180000167|КВЦ0000175||7806|0|КРБК-009355|2014-04-24|
КВ-0000168|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "РАДИВИЛІВСЬКИЙ ЕЛЕВАТОР"|0|9180000168|КВЦ0000161|КВЦ0000183|7805|0|КРБК-009255|2014-04-14|
КВ-0000170|ХМЕЛЬНИЦЬКЕ ОБЛАСНЕ ПІДПРИЄМСТВО ПО ЗАГОТІВЛЯХ І ПОСТАЧАННЮ ПАЛИВА НАСЕЛЕННЮ,КОМУНАЛЬНО-ПОБУТОВИМ ПІДПРИЄМСТВАМ І УСТАНОВАМ "ОБЛПАЛИВО"|0|9180000170|КВЦ0000139||7808|0|КРБК-007933|2014-04-24|
КВ-0000171|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "МАВАНІ"|0|9180000171|КВЦ0000162||7809|0|КРБК-010109|2014-04-25|
КВ-0000174|Товариство з обмеженою відповідальністю "Логістика 24"|0|9180000174|КВЦ0000161||7812|0|КРБК-009263|2014-04-28|
КВ-0000173|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ ПІКАРД УКРАЇНА|0|9180000173|КВЦ0000161|КВЦ0000146|7811|0|КРБК-009262|2014-04-25|
КВ-0000175|Товариство з обмеженою відповідальністю "Авто Лінія"|0|9180000175|КВЦ0000129||7813|0|КРБК-006599|2014-05-01|
КВ-0000176|Товариство з обмеженою відповідальністю "ОРТОМЕДІКАЛ"|0||00-0000011|||0|КРБК-б/н1||
КВ-0000177|Товариство з обмеженою відповідальністю "Автодрайв Плюс"|0|9180000177|КВЦ0000129||7814|0|КРБК-006600|2014-05-01|
КВ-0000178|Фізична особа-підприємець Боренько Ярослава Андріївна|0|9180000178|КВ-0000358|КВЦ0000223|7815|0|КРБК-008897|2014-04-28|
КВ-0000179|Москвитин Володимир Михайлович|0|9180000179|КВЦ0000161||7816|0|КРБК-009380|2014-04-29|
КВ-0000180|ПУБЛІЧНЕ АКЦІОНЕРНЕ ТОВАРИСТВО "КОМПАНІЯ "РАЙЗ"|0|9180000180|КВЦ0000067||7817|0|КРБК-008194|2014-04-29|
КВ-0000181|Товариство з обмеженою відповідальністю "Сільськогосподарське товариство імені Б.Хмельницького"|0|9180000181|КВЦ0000162||7818|0|КРБК-010110|2014-04-29|
КВ-0000182|Білоус Людмила Яківна|0|9180000182|КВЦ0000226||7819|0|КРБК-009467|2014-04-29|
КВ-0000183|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ВНА ТРЕЙД"|0|9180000183|КВЦ0000129||7820|0|КРБК-009423|2014-04-29|
КВ-0000184|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ТАМКАСТ"|0|9180000184|КВЦ0000129||7821|0|КРБК-009422|2014-04-29|
КВ-0000185|Товариство з обмеженою відповідальністю Фірма "Екс" ЛТД|0|9180000185|КВЦ0000161|КВЦ0000280|7822|0|КРБК-009264|2014-04-29|
КВ-0000186|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "БУДІВЕЛЬНА КОМПАНІЯ "СД"|0|9180000186|00-0000011||7823|0|КРБК-009764|2014-04-23|
КВ-0000187|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ГЕРМЕС ТАВРІЇ"|2|9180000187|КВ-0000317||7824|0|КРБК-009628|2018-04-01|
КВ-0000188|Шлемкевич Артур Михайлович|0|9180000188|КВЦ0000161|КВЦ0000248|7825|0|КРБК-009265|2014-05-05|
КВ-0000189|ФЕРМЕРСЬКЕ ГОСПОДАРСТВО З ВІДОКРЕМЛЕНОЮ САДИБОЮ "ЗОРЯ КАХОВЩИНИ"|0|9180000189|КВ-0000317|КВЦ0000264|7826|0|КРБК-009627|2014-04-29|
КВ-0000190|ПРИВАТНЕ ПІДПРИЄМСТВО "ІЛК АВЕРС-ТРАНС"|0|9180000190|КВЦ0000246||7827|0|КРБК-009340|2014-04-25|
КВ-0000191|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ВІСТЕРІЯ"|0|9180000191|КВЦ0000175||7828|0|КРБК-009356|2014-05-05|
КВ-0000192|КОМУНАЛЬНЕ ПІДПРИЄМСТВО "ДАВИДІВСЬКЕ"|0|9180000192|КВЦ0000161|КВЦ0000197|7829|0|КРБК-010216|2014-05-05|
КВ-0000193|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "УКРАВТОЗАПЧАСТИНА"|0|9180000193|КВЦ0000177||7830|0|КРБК-008618|2014-05-06|
КВ-0000194|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ЛАК"|0|9180000194|КВЦ0000129||7831|0|КРБК-006601|2014-05-06|
КВ-0000195|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ПРАЙМ ІНВЕСТ УКРАЇНА"|0|9180000195|КВЦ0000129||7832|0|КРБК-009424|2014-05-06|
КВ-0000196|Кравченко Сергій Петрович|0|9180000196|КВЦ0000129||7833|0|КРБК-006602|2014-05-07|
КВ-0000197|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "АВІЕЙШЕН САПОРТ СЕРВІСИЗ"|0|9180000197|КВЦ0000129||7834|0|КРБК-009425|2014-05-08|
КВ-0000201|Фізична особа-підприємець Гальченко Назарій Олегович|0|9180000201|КВЦ0000162||7838|0|КРБК-010112|2014-05-12|
КВ-0000200|Костенко Дмитро Миколайович|0|9180000200|КВЦ0000162|КВЦ0000247|7837|0|КРБК-010111|2014-05-12|
КВ-0000198|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ТОРГОВИЙ ДІМ "ЩЕДРО"|0|9180000198|КВЦ0000162||7835|0|КРБК-010113|2014-05-12|
КВ-0000199|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "МЕГАТЕКС"|0|9180000199|КВЦ0000162||7836|0|КРБК-010114|2014-05-12|
КВ-0000202|Товариство з обмеженою відповідальністю "Академія кормів"|0|9180000202|КВ-0000358|КВЦ0000223|7855|0|КРБК-008894|2018-09-01|
КВ-0000204|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ГРУПА КОМПАНІЙ "СОДРУЖЕСТВО"|0|9180000204|КВ-0000317|КВ-0000007|7840|0|КРБК-9630|2014-05-13|
КВ-0000205|Глущук Петро Митрофанович|0|9180000205|КВЦ0000161|КВЦ0000280|7841|0|КРБК-10219|2014-05-13|
КВ-0000206|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ГІДРОМАШ ІНЖИНІРІНГ"|0|9180000206|КВЦ0000129||7842|0|КРБК-009426|2014-05-13|
КВ-0000203|Пілярчук Володимир Васильович|0|9180000203|КВЦ0000161||7839|0|КРБК-010217|2014-05-13|
КВ-0000208|Товариство з обмеженою відповідальністю "РК-Мед"|0|9180000208|КВЦ0000226||7844|0|КРБК-009343|2019-01-01|
КВ-0000209|Волощук Вадим Миколайович|0|9180000209|КВЦ0000178||7846|0|КРБК-010091|2014-05-14|
КВ-0000210|Радченко Володимир Олександрович|0|9180000210|КВЦ0000178||7847|0|КРБК-010092|2014-05-14|
КВ-0000207|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ЛЕВ-БУД"|0|9180000207|КВЦ0000161|КВЦ0000248|7843|0|КРБК-010218|2014-05-14|
КВ-0000211|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "БЛЕК СІ ЛАЙН"|0|9180000211|КВ-0000317||7845|0|КРБК-009631|2014-05-13|
КВ-0000212|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ПРОФІДЕКОР"|0|9180000212|КВЦ0000129||7848|0|КРБК-009427|2014-05-14|
КВ-0000213|Приватне підприємство "АЛНАТ"|0|9180000213|КВЦ0000129||7849|0|КРБК-009428|2014-05-14|
КВ-0000214|Кустовінов Олег Олексійович|0|9180000214|КВЦ0000161||7850|0|КРБК-009381|2014-05-15|
КВ-0000215|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ПАРТНЕР-АЛЬЯНС"|0|9180000215|КВЦ0000162|КВЦ0000267|7852|0|КРБК-010115|2014-05-16|
КВ-0000216|ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ХЕРСОН-СІЛЬ"|0|9180000216|КВЦ0000177||7851|0|КРБК-008619|2014-05-16|